"Numbers" = "Numbers";"Preprocessor" = "Preprocessor";"Properties" = "Properties";"SingleComment" = "// Comment";"Constants" = "Constants";"Classes" = "Classes";"Comment" = "/* Comment */";"Operators" = "Operators";"JavadocComment" = "/** Comment **/";"Keywords" = "Keywords";"Base" = "Base";"Functions" = "Functions";"Application API and Central API" = "Application API and Central API";"String" = "\"Strings\"";